/* Localized versions of Info.plist keys */

CFBundleName = "Graph";
CFBundleShortVersionString = "Graph version 0.1";
CFBundleGetInfoString = "Graph version 0.1, Copyright 2002 Rieck Enterprises.";
NSHumanReadableCopyright = "Copyright 2002 Rieck Enterprises.";
